export const addUserText = "Для того, чтобы добавить второго пользователя, перейдите в приложение, " +
    "рядом с вашей камерой нажмите на три точки, далее выбираем кнопку поделиться, там вводим почту второго аккаунта с которым вы хотите поделиться. " +
    "При этом второй аккаунт должен быть зарегистрирован в приложении."

export const errFourG = "Чаще всего проблема со связью, попробуйте заново вытащить и вставить симкарту, \n" +
    "или для теста попробовать поставить сим от другого оператора, например которая у вас в телефоне."
export const alarmText = "Для того чтобы включить тревогу, зайдите в приложение, под вашей камерой будет кнопка \"Ассистент\" или \"Тревога\" нажмите на нее, " +
    "далее в верхнем правом углу нажмите на шестерёнку и включите тревогу"
