
export const reqText = "Выберите, требования для какого устройства вы бы хотели узнать."
export const reqWifiText = "Обратите внимание, что камера Wifi" +
    "работает с сетью WiFi 2,4 ГГц, другими словами, если у вас есть сеть 5 ГГц, то есть" +
    "5G сеть, подключиться не получится. Узнать какая у вас сеть можно у провайдера."
export const reqFourGText = "Для камеры 4G необходима " +
    "сим-карта 4G/LTE от 30 гб. Скорость интернета дожна быть не менее 30 мбит/сек." +
    "Измерить скорость интернета можно на специальных сайтах вставив сим-карту в телефон." +
    "Вставлять сим-карту в камеру нужно до подключения к ней питания." +
    "Также хотим обратить внимание, что камеры не работают с оператором Yota."
export const reqSdCardText = 'Для записи видео потребуется карта ' +
    'памяти micro sd 10 класса. Объем должен быть до 128 гб.'