export const babysitterText = "Вы выбрали камеру с типом подключения видео-няня, " +
    "к таким камерам относятся следующие модели:"
export const babysitterEndText = "Если предыдущие шаги не помогли, давайте сбросим камеру." +
    "Для этого в комплекте с камерой идёт скрепка, найдите сверху на корпусе отверстие" +
    "и скрепкой нащупайте и удерживайте кнопку до звукового оповещения, после этого удалите камеру в приложении," +
    "перейдите в приложение, нажмите на три кнопки рядом с камерой и выберите пункт удалить." +
    "После этого заново подключите камеру по видео ниже:"