export const wifiText = "Вы выбрали камеру с типом подключения вай-фай, " +
    "к таким камерам относятся следующие модели:"
export const wifiProblemText = "Убедитесь, что вы подключаетесь к Вашей сети WiFi, " +
    "а не к точке доступа, которую раздаёт камера или Ваш телефон." +
    "При этом ваша сеть WiFi должна быть 2,4 ГГц (узнать дополнительную информацию можно у провайдера)."
export const wifiEndText = "Если предыдущие шаги не помогли, давайте сбросим камеру." +
    "Для этого удерживайте кнопку на конце провода до звукового оповещения и удалите камеру в приложении," +
    "перейдите в приложение, нажмите на три кнопки рядом с камерой и выберите пункт удалить." +
    "После этого заново подключите камеру по видео ниже:"