export const fourGText = "Вы выбрали камеру с типом подключения 4G, " +
    "к таким камерам относятся следующие модели:"
export const fourGProblemText = "Убедитесь, что ваша сим карта соответсует требованиям " +
    "(если вы их не видели, нажмите кнопку ниже). " +
    "Чаще всего проблема связана со связью, попробуйте заново вытащить и вставить симкарту, \n" +
    "или для теста попробовать поставить сим от другого оператора, например которая у вас в телефоне."
export const fourGEndText = "Если предыдущие шаги не помогли, давайте сбросим камеру." +
    "Для этого удерживайте кнопку на конце провода до звукового оповещения и удалите камеру в приложении," +
    "перейдите в приложение, нажмите на три кнопки рядом с камерой и выберите пункт удалить." +
    "Для теста попробуйте вставить сим карту от другого оператора." +
    "После этого заново подключите камеру по видео ниже:"